Repository: AlexBreau/mousetrap
Catalog: po/*.po
Languages: cs, de, el, he, id, lv, pl, sl, sr, zh_cn

source: Recalc Point
cs: Přepočítat bod
de: Punkt neu berechnen
el: Σημείο Επαναϋπολογισμού
he: חישוב נקודות מחדש
id: Hitung Ulang Poin
lv: Recalc punkts
pl: Punkt ponownego obliczenia
sl: Točka ponovnega izračuna
sr: Поново израчунај тачку
zh_cn: 重新计算点

source: Usage: mouseTrap [OPTION...]
cs: Použití: mousetrap [PŘEPÍNAČ…]
de: Aufruf: mouseTrap [OPTION...]
el: Χρήση: mouseTrap [ΕΠΙΛΟΓΗ…]
id: Penggunaan: mouseTrap [OPSI...]
lv: Lietojums: mouseTrap [OPCIJA...]
pl: Użycie: mouseTrap [OPCJA...]
sl: Uporaba: mouseTrap [MOŽNOST ...]
sr: Употреба: mouseTrap [ОПЦИЈА...]
zh_cn: 用法：mouseTrap [选项...]

source: Show this help message
cs: Zobrazit tuto nápovědu
de: Zeigt diese Hilfe an
el: Δείξε αυτό το μήνυμα βοήθειας
id: Tampilkan pesan bantuan ini
lv: Rādīt šo palīdzības ziņojumu
pl: Wyświetla ten komunikat pomocy
sl: Pokaže to sporočilo pomoči
sr: Приказује ову поруку помоћи
zh_cn: 显示本帮助消息

source: Sets new value to Non Boolean options E.g -s inputDevIndex-1
cs: Nastaví novou hodnotu do nepravdivostní volby
de: Setzt den neuen Wert auf nicht-boolesche Optionen, z.B. -s inputDevIndex-1
el: Καθορίζει νέα τιμή σε Μη Μπουλιανές επιλογές, πχ -s inputDevIndex-1
id: Atur nilai baru ke opsi Bukan Boolean mis. -s inputDevIndex-1
lv: Iestata jaunu vērtību uz ne-būla opciju, piem., -s inputDevIndex-1
pl: Ustawia nową wartość opcjom niebędącym zmiennymi logicznymi, np. -s inputDevIndex-1
sl: Nastavi novo vrednost ne boolovim možnostim, npr. -s inputDevIndex-1
sr: Поставља нову вредност на нелогичку опцију Нпр. „-s inputDevIndex-1“
zh_cn: 设置新值为非布尔选项，即 -s inputDevIndex-1

source: main-window
cs: hlavní-okno
sl: glavno okno

source: cam
cs: kamera
sl: kamera

source: Enable the selected options
cs: Zapnout vybrané volby
de: Gewählte Optionen aktivieren
el: Ενεργοποίηση καθορισμένων επιλογών
id: Aktifkan opsi yang dipilih
lv: Aktivēt izvēlētās opcijas
pl: Włącza wybrane opcje
sl: Omogoči izbrane možnosti
sr: Укључује изабране опције
zh_cn: 启用选中的选项

source: Disable the selected options
cs: Vypnout vybrané volby
de: Gewählte Optionen deaktivieren
el: Απενεργοποίηση καθορισμένων επιλογών
id: Nonaktifkan opsi yang dipilih
lv: Deaktivēt izvēlētās opcijas
pl: Wyłącza wybrane opcje
sl: Onemogoči izbrane možnosti
sr: Искључује изабране опције
zh_cn: 禁用选中的选项

source: Shows mouseTrap version
cs: Zobrazit verzi aplikace mouseTrap
de: Zeigt die mouseTrap-Version
el: Εμφάνιση της έκδοσης του mouseTrap
id: Tampilkan versi mouseTrap
lv: Rāda mouseTrap versiju
pl: Wyświetla wersję programu mouseTrap
sl: Pokaže različico mouseTrap
sr: Приказује издање мишоловке
zh_cn: 显示 mouseTrap 版本

source: Report bugs to flaper87@flaper87.org
cs: Chyby hlaste na flaper87@flaper87.org
de: Fehler bitte melden an flaper87@flaper87.org
el: Αναφέρετε σφάλματα στο flaper87@flaper87.org
id: Laporkan bug ke flaper87@flaper87.org
lv: Ziņojiet par kļūdām uz flaper87@flaper87.org
pl: Prosimy zgłaszać błędy na adres flaper87@flaper87.org (w języku angielskim)
sl: Hrošče pošiljajte na flaper87@flaper87.org
sr: Грешке пријавите на „flaper87@flaper87.org“
zh_cn: 向 flaper87@flaper87.org 报告 bug

source: Confirmation Dialog
cs: Potvrzovací dialogové okno
de: Bestätigungsdialog
el: Διάλογος επιβεβαίωσης
he: תיבת דו־שיח לאישור
id: Dialog Konfirmasi
lv: Apstiprināšanas dialoglodziņš
pl: Okno dialogowe potwierdzenia
sl: Pogovorno okno potrditve
sr: Прозорче потврђивања
zh_cn: 确认对话框

source: Error Dialog
cs: Chybové dialogové okno
de: Fehlerdialog
el: Διάλογος σφάλματος
he: תיבת דו־שיח שגיאה
id: Dialog Kesalahan
lv: Kļūdas dialoglodziņš
pl: Okno dialogowe błędu
sl: Pogovorno okno napake
sr: Прозорче грешке
zh_cn: 错误对话框

source: Information Dialog
cs: Informační dialogové okno
de: Informationsdialog
el: Διάλογος πληροφοριών
he: תיבת דו־שיח פרטים
id: Dialog Informasi
lv: Informācijas dialoglodziņš
pl: Okno dialogowe informacji
sl: Pogovorno okno podrobnosti
sr: Прозорче података
zh_cn: 信息对话框

source: %s Config's Dialog
cs: Dialogové okno s nastavením %s
de: Konfigurationsdialog von %s
el: Διάλογος διαμορφωτή %s
he: תיבת דו־שיח התצורה של %s
id: Dialog Konfigurasi %s
lv: %s konfigurācijas dialoglodziņš
pl: Okno konfiguracji %s
sl: Pogovorno okno nastavitev %s
sr: %s прозорче подешавања
zh_cn: %s 配置的对话框

source: Accept
cs: Přijmout
de: Annehmen
el: Αποδοχή
he: אישור
id: Terima
lv: Pieņemt
pl: Zaakceptuj
sl: Sprejmi
sr: Прихвати
zh_cn: 接受

source: Cancel
cs: Zrušit
de: Abbrechen
el: Ακύρωση
he: ביטול
id: Batal
lv: Atcelt
pl: Anuluj
sl: Prekliči
sr: Откажи
zh_cn: 取消

source: mouseTrap Preferences
cs: Předvolby mouseTrap
de: mouseTrap-Einstellungen
el: Προτιμήσεις mouseTrap
he: העדפות mouseTrap
id: Preferensi mouseTrap
lv: mouseTrap iestatījumi
pl: Preferencje programu mouseTrap
sl: Možnosti mouseTrap
sr: Поставке мишоловке
zh_cn: mouseTrap 首选项

source: Activate Camera module
cs: Aktivovat modul kamery
de: Kameramodul aktivieren
el: Ενεργοποίηση ενότητας κάμερας
he: הפעלת מודול המצלחמה
id: Aktifkan modul Kamera
lv: Aktivizēt kameras moduli
pl: Aktywuj moduł kamery
sl: Zaženi modul kamere
sr: Активира модул камере
zh_cn: 激活相机模块

source: Flip Image
cs: Překlápět obraz
de: Bild spiegeln
el: Αναστροφή εικόνας
he: היפוך התמונה
id: Balik Gambar
lv: Apmest attēlu
pl: Odwróć obraz
sl: Obrni sliko
sr: Изврни слику
zh_cn: 翻转图像

source: Input Video Device Index:
cs: Číslo vstupního obrazového zařízení:
de: Index des Videoeingabegerätes:
el: Αριθμός συσκευής εισόδου βίντεο:
he: מפתח התקן קלט הווידאו:
id: Indeks Perangkat Video Masukan:
lv: Ievades video ierīces indeks:
pl: Indeks wejściowy urządzenia wideo:
sl: Kazalo vhodne video naprave:
sr: Индекс улазног видео уређаја:
zh_cn: 输入视频设备索引：

source: General
cs: Obecné
de: Allgemein
el: Γενικά
he: כללי
id: Umum
lv: Vispārīgi
pl: Ogólne
sl: Splošno
sr: Опште
zh_cn: 常规

source: Show Point Mapper
cs: Zobrazit mapovač bodů
de: Position des Punkts anzeigen
el: Εμφάνιση χάρτη σημείων
he: הצגת ממפה הנקודות
id: Tampilkan Pemeta Titik
lv: Rādīt punkta kartētāju
pl: Wyświetl mapowanie punktów
sl: Pokaži preslikovalnik točke
sr: Прикажи мапера тачке
zh_cn: 显示点映射

source: Show Capture
cs: Zobrazit snímky
de: Aufnahme zeigen
el: Εμφάνιση λήψης βίντεο
he: הצגת לכידה
id: Tampilkan Rekaman
lv: Rādīt tvērumu
pl: Wyświetl przechwytywanie
sl: Pokaži zajemanje
sr: Прикажи хватање
zh_cn: 显示获取

source: Camera
cs: Kamera
de: Kamera
el: Κάμερα
he: מצלמה
id: Kamera
lv: Kamera
pl: Kamera
sl: Kamera
sr: Фото-апарат
zh_cn: 相机

source: Active Algorithms
cs: Aktivní algoritmus
de: Aktive Algorithmen
el: Ενεργοί αλγόριθμοι
he: אלגוריתמים פעילים
id: Algoritma Aktif
lv: Aktīvais algoritms
pl: Aktywne algorytmy
sl: Dejavni algoritmi
sr: Активни алгоритми
zh_cn: 活跃算法

source: Installed Algorithms
cs: Instalovaný algoritmus
de: Installierte Algorithmen
el: Εγκατεστημένοι αλγόριθμοι
he: אלגוריתמים מותקנים
id: Algoritma Terpasang
lv: Instalētie algoritmi
pl: Zainstalowane algorytmy
sl: Nameščeni algoritmi
sr: Инсталирани алгоритми
zh_cn: 已经安装的算法

source: Description
cs: Popis
de: Beschreibung
el: Περιγραφή
he: תיאור
id: Keterangan
lv: Apraksts
pl: Opis
sl: Opis
sr: Опис
zh_cn: 描述

source: Algorithm
cs: Algoritmus
de: Algorithmus
el: Αλγόριθμος
he: אלגוריתם
id: Algoritma
lv: Algoritms
pl: Algorytm
sl: Algoritem
sr: Алгоритам
zh_cn: 算法

source: Active
cs: Aktivní
de: Aktiv
el: Ενεργό
he: פעיל
id: Aktif
lv: Aktīvs
pl: Aktywne
sl: Dejavno
sr: Активан
zh_cn: 活跃

source: Name
cs: Název
el: Όνομα
he: שם
id: Nama
lv: Nosaukums
pl: Nazwa
sl: Ime
sr: Назив
zh_cn: 名称

source: Addons
cs: Doplňky
de: Erweiterungen
el: Πρόσθετα
he: תוספות
id: Addon
lv: Papildinājumi
pl: Dodatki
sl: Vstavki
sr: Додаци
zh_cn: 附加组件

source: Step Speed:
cs: Rychlost kroku:
de: Schrittgeschwindigkeit:
el: Ταχύτητα βήματος:
he: מהירות הצעד:
id: Kecepatan Langkah:
lv: Soļa ātrums:
pl: Prędkość kroku:
sl: Hitrost koraka:
sr: Брзина корака:
zh_cn: 步速：

source: Mouse
cs: Myš
de: Maus
el: Ποντίκι
he: עכבר
lv: Pele
pl: Mysz
sl: Miška
sr: Миш
zh_cn: 鼠标

source: Debugging Level:
cs: Úroveň ladění:
de: Intensität der Fehlerdiagnose:
el: Έξοδος εκσφαλμάτωσης:
he: רמת פירוט ניפוי השגיאות:
id: Tingkat Perunutan:
lv: Atkļūdošanas līmenis:
pl: Poziom debugowania:
sl: Raven razhroščevanja:
sr: Ниво прочишћавања:
zh_cn: 调试级别：

source: Debug
cs: Ladit
de: Fehlerdiagnose
el: Εκσφαλμάτωση
he: ניפוי שגיאות
id: Runut
lv: Atkļūdot
pl: Debuguj
sl: Razhroščevanje
sr: Прочисти
zh_cn: 调试
