Repository: AlexBreau/mousetrap
Catalog: old/po/*.po
Languages: da, ro, ru, sr@latin

source: Recalc Point
da: Genberegningspunkt
ro: Punct recalc
ru: Пересчитать точку
sr@latin: Ponovo izračunaj tačku

source: Usage: mouseTrap [OPTION...]
da: Brug: mouseTrap [TILVALG...]
ro: Utilizare: mouseTrap [OPȚIUNI...]
ru: Использование: mouseTrap [ПАРАМЕТР...]
sr@latin: Upotreba: mouseTrap [OPCIJA...]

source: Show this help message
da: Vis denne hjælpetekst
ro: Arată acest mesaj de ajutor
ru: Показать это сообщение
sr@latin: Prikazuje ovu poruku pomoći

source: Sets new value to Non Boolean options E.g -s inputDevIndex-1
da: Angiver ny værdi til tilvalg der ikke er booleske f.eks. -s inputDevIndex-1
ro: Setează noua valoare a opțiunilor non-booleene De ex.: -s inputDevIndex-1
ru: Устанавливает новое значение небулевого параметра, например, -s inputDevIndex-1
sr@latin: Postavlja novu vrednost na nelogičku opciju Npr. „-s inputDevIndex-1“

source: Enable the selected options
da: Aktiver de valgte tilvalg
ro: Activează opțiunile selectate
ru: Включить выбранные параметры
sr@latin: Uključuje izabrane opcije

source: Disable the selected options
da: Deaktiver de valgte tilvalg
ro: Dezactivează opțiunile selectate
ru: Выключить выбранные параметры
sr@latin: Isključuje izabrane opcije

source: Shows mouseTrap version
da: Viser mouseTrap-version
ro: Arată versiunea lui mouseTrap
ru: Показать версию mouseTrap
sr@latin: Prikazuje izdanje mišolovke

source: Report bugs to flaper87@flaper87.org
da: Rapporter fejl til flaper87@flaper87.org
ro: Raportați erorile la flaper87@flaper87.org
ru: Об ошибках сообщать flaper87@flaper87.org
sr@latin: Greške prijavite na „flaper87@flaper87.org“

source: Confirmation Dialog
da: Bekræftelsesdialog
ro: Dialog de confirmare
ru: Диалог подтверждения
sr@latin: Prozorče potvrđivanja

source: Error Dialog
da: Fejldialog
ro: Dialog de eroare
ru: Диалог ошибки
sr@latin: Prozorče greške

source: Information Dialog
ro: Dialog de informații
ru: Информационный диалог
sr@latin: Prozorče podataka

source: %s Config's Dialog
da: konfigurationsdialog for %s
ro: %s Fereastra configurației
ru: Диалог настройки %s
sr@latin: %s prozorče podešavanja

source: Accept
da: Accepter
ro: Acceptă
ru: Принять
sr@latin: Prihvati

source: Cancel
da: Afbryd
ro: Anulează
ru: Отменить
sr@latin: Otkaži

source: mouseTrap Preferences
da: Indstillinger for mouseTrap
ro: Preferințe mouseTrap
ru: Настройки mouseTrap
sr@latin: Postavke mišolovke

source: Activate Camera module
da: Aktiver kameramodul
ro: Activează modulul Camera
ru: Включить модуль камеры
sr@latin: Aktivira modul kamere

source: Flip Image
da: Vend billede
ro: Întoarce imaginea
ru: Перевернуть изображение
sr@latin: Izvrni sliku

source: Input Video Device Index:
da: Indeks for inddatavideoenhed:
ro: Indexul dispozitivului video de intrare:
ru: Индекс входного видеоустройства:
sr@latin: Indeks ulaznog video uređaja:

source: General
da: Generelt
ro: Generale
ru: Общие
sr@latin: Opšte

source: Show Point Mapper
da: Vis punktkortlægger
ro: Arată mapperul de puncte
ru: Показывать отображение точки
sr@latin: Prikaži mapera tačke

source: Show Capture
da: Vis optagelse
ro: Arată captura
ru: Показывать захват
sr@latin: Prikaži hvatanje

source: Camera
da: Kamera
ru: Камера
sr@latin: Foto-aparat

source: Active Algorithms
da: Aktiv algoritme
ro: Algoritmi activi
ru: Включённые алгоритмы
sr@latin: Aktivni algoritmi

source: Installed Algorithms
da: Installerede algoritmer
ro: Algoritmi instalați
ru: Установленные алгоритмы
sr@latin: Instalirani algoritmi

source: Description
da: Beskrivelse
ro: Descriere
ru: Описание
sr@latin: Opis

source: Algorithm
da: Algoritme
ro: Algoritm
ru: Алгоритм
sr@latin: Algoritam

source: Active
da: Aktiv
ro: Activ
ru: Включено
sr@latin: Aktivan

source: Name
da: Navn
ro: Nume
ru: Название
sr@latin: Naziv

source: Addons
da: Tilføjelser
ro: Suplimente
ru: Дополнения
sr@latin: Dodaci

source: Step Speed:
da: Trinhastighed:
ro: Viteza pasului:
ru: Скорость шага:
sr@latin: Brzina koraka:

source: Mouse
da: Mus
ro: Maus
ru: Мышь
sr@latin: Miš

source: Debugging Level:
da: Fejlsøgningsniveau:
ro: Nivel de depanare:
ru: Уровень отладки:
sr@latin: Nivo pročišćavanja:

source: Debug
da: Fejlsøg
ro: Depanare
ru: Отладка
sr@latin: Pročisti
